
{
    "resumos": [
{
"title": "MODELO",
"content": "NOME COMPLETO: \nCPF: \nDATA DA OCORRÊNCIA: \nTRECHO DA OCORRÊNCIA: \nVOO: \nE-TICKET: \nRESERVA/LOCALIZADOR: \nNº DA COMPRA: \nRIB: N/I\n_____________________________________________________\nRESUMO DO CASO\n\n_____________________________________________________\nQUESTIONAMENTOS\n\n_____________________________________________________"
},
{
"title": "VOO ATRASADO",
"content": "A parte autora relata que foi impactada por atraso de voo em sua viagem, ocasionando vários transtornos."
},
{
"title": "ATRASO + PERDA",
"content": "A parte autora relata que seu voo sofreu atraso, e consequentemente houve perda de conexão, ocasionando vários transtornos. A realocação resultou em grande atraso na chegada prevista ao destino."
},
{
"title": "CANCELADO",
"content": "A parte autora relata que, durante a sua viagem foi impactada por cancelamento de voo, sendo necessário a realocação, ocasionando diversos transtornos."
},
{
"title": "CANCELADO PANDEMIA + REEMBOLSO",
"content": "A parte autora relata que adquiriu passagens para a viagem programada. Contudo, informa que seu voo fora cancelado em razão da pandemia, assim requereu a restituição dos valores pagos. Contudo, informa que até a presente data não recebeu a restituição."
},
{
"title": "BAGAGEM EXTRAVIADA + ATRASO DE VOO",
"content": "A parte autora informa que seu voo sofreu atraso, bem como, chegando ao seu destino, notou que suas bagagens foram extraviadas."
},
{
"title": "REEMBOLSO",
"content": "A parte autora adquiriu passagens aéreas para uma programada viagem, porém por motivos pessoais precisou cancelar a viagem e requereu a restituição dos valores pagos. Contudo, informa que até a presente data não recebeu a restituição."
},
{
"title": "OVERBOOKING",
"content": "A parte autora relata que foi impactada por preterição de embarque, sendo necessário à alteração do voo inicialmente previsto. Informa que ocorreu a prática de Overbooking para o voo, ocasionando diversos transtornos."
},
{
"title": "BAGAGEM - AVARIA",
"content": "A parte autora relata que, chegando ao seu destino, notou que sua bagagem foi danificada, ocasionando diversos transtornos."
},
{
"title": "BAGAGEM - EXTRAVIADA",
"content": "A parte autora relata que chegando ao seu destino, notou que sua bagagem foi extraviada, ocasionando diversos transtornos."
},
{
"title": "TRIPULAÇÃO",
"content": "A parte autora relata que não obteve o tratamento profissional esperado por parte da tripulação. Destaca falhas no atendimento da Ré, ocasionando transtornos. (Relatar cada situação individualmente)"
},
{
"title": "ALTERAÇÃO DE VOO",
"content": "A parte autora relata que houve a alteração do voo inicialmente prevista, ocasionando diversos transtornos. Diante da situação, requer indenização por danos morais."
},
{
"title": "LUBBER (Não cadastrar, chamar supervisão no privado para conferência)",
"content": "O autor faz parte do programa de milhagem vinculados à todas as rés que constam na PI, entretanto ingressa com uma ação ordinária para discutir e derrubar a cláusula que somente permite que sejam emitidas passagens aéreas para 25 CPFs distintos. Diante da narrativa requer tutela de urgência para que a cláusula seja anulada."
},
{
"title": "ANIMAIS",
"content": "A parte autora relata que adquiriu passagens para a viagem programada, onde deseja levar consigo um animal de estimação. Por isso, requer em tutela de urgência que a Ré seja compelida a providenciar o embarque animal em cabine de passageiros para a viagem da autora, considerando ser animal de suporte emocional da tutora."
},
{
"title": "FRAUDE EM LATAM PASS",
"content": "A parte autora relata que identificou movimentação não reconhecida em conta Latam Pass, onde houve emissão de bilhete aéreo utilizando pontuação (milhas). O autor relata a ocorrência de fraude. Por isso, requer restituição da pontuação."
},
{
"title": "ASSENTO CONFORTO",
"content": "A parte autora relata que adquiriu passagens para a viagem programada, pagando pelo adicional do assento conforto. Contudo, informa que fora realocado para um assento comum, ocasionando vários transtornos."
},
{
"title": "CARGAS",
"content": "A parte autora relata que adquiriu o serviço de cargas. Contudo, informa que houve extravio, ocasionando vários transtornos. (Relatar cada situação individualmente)."
},
{
"title": "SEGURADORA",
"content": "A parte autora é seguradora e os passageiros segurados entram em contato em casos de atraso, cancelamento e/ou extravio. No caso em comento, ao final do destino ocorreu o extravio de bagagens. Ante a ocorrência dos sinistros a autora suportou um prejuízo total de R$ xxxxx. Por isso, a Ré fora acionada judicialmente."
},
{
"title": "REFEIÇÃO ESPECIAL",
"content": "A parte autora relata que adquiriu passagens para a viagem programada. Por questões religiosas, solicitou antecipadamente refeição especial Koscher. A refeição não foi fornecida durante todo o voo, ocasionando vários transtornos."
}]
}